[
    {
        "date": "31.12.2023",
        "title": "С Новым годом!",
        "text": "Уходящий год для многих людей в мире запомнится как год несчастий и катастроф, разочарований и отчаяния. И вместе с тем 2023-й стал годом созидания, творческих открытий и выдающихся свершений: отправилась к Юпитеру миссия JUICE, запущены к точкам либрации телескоп Euclid и коронограф Aditya, миссия OSIRIS-REx завершилась доставкой образцов грунта с астероида Бенну. Продолжаются исследования Луны: в районе южного полюса успешно сел аппарат Чандраян-3, чего, увы, не удалось сделать Луне-25, а прямо в эти дни готовится выполнить высокоточную мягкую посадку в кратере Сиори малый аппарат SLIM. Отрадно отметить успех отечественной частной космонавтики: компания Спутникс создала в 2023 году более 120 нано- и микроспутников! 20 из них были запущены, а другие аппараты, ждущие своей очереди на запуск в следующем году, можно увидеть на впечатляющей фотографии, которую прикладываем к нашему новогоднему поздравлению. Именно такие новости вдохновляют и позволяют верить, что впереди нас ждёт Эпизод 2024: новая надежда!",
        "img_more": ["Sputnix2023-large.jpeg"],
        "img_src": "Sputnix2023-large.jpeg"
    },
    {
        "date": "21.11.2023",
        "title": "Михаилу Юрьевичу Овчинникову – 70 лет!",
        "text": "Сегодня празднует юбилей руководитель нашего отдела, его «‎демиург» и «‎маршевый двигатель«», Михаил Юрьевич Овчинников! Будучи ровесником Института, Михаил Юрьевич всю свою жизнь связал с ИПМ и прошёл путь от студента базовой кафедры МФТИ до заведующего сектором, а затем и отделом. Ему посчастливилось увидеть результаты своих теоретических исследований на практике – в виде алгоритмов на борту многочисленных космических аппаратов, в проектах миссий которых он принимал участие. Но главный проект юбиляра – это, конечно же, его ученики! От всей души поздравляем Михаила Юрьевича и желаем долгих лет творческой работы в коллективе его последователей и единомышленников!",
        "img_more": ["Mikhail Ovchinnikov 2-3-large.jpg"],
        "img_src": "Mikhail Ovchinnikov 2-3-large.jpg"
    },
    {
        "date": "15.11.2023",
        "title": "Плюс кандидат, минус кандидат",
        "text": "С разницей в пару недель в нашем отделе защитили диссертации сразу два человека, при этом количество кандидатов наук не изменилось. Зато прибавилось в докторах наук! Но начнём по порядку: сначала 31 октября состоялась успешная защита кандидатской диссертации Анны Охитиной «‎Построение трёхосного магнитного управления ориентацией космических аппаратов с использованием метода роя частиц» а спустя две недели, 14 ноября, тематику магнитного управления угловым движением продолжил развивать Дмитрий Ролдугин в своей докторской диссертации «‎Динамика космических аппаратов с активной магнитной системой ориентации». Оба диссертационных исследования представляют очевидный практический интерес, и поэтому неудивительно, что поступило немало отзывов на их авторефераты от различных предприятий космической индустрии. Анну и Дмитрия мы поздравляем с заслуженными учёными степенями и желаем дальнейших творческих достижений!",
        "img_more": ["Anna Okhitina-2-large.jpg", "Roldugin Dmitri-3-large.jpg"],
        "img_src": "Anna Okhitina-2-large.jpg"
    }
]
